<?php
// Heading
$_['heading_title']       = 'دانلود گزارش';

// Text
$_['text_extension']      = 'افزونه‌ها';
$_['text_success']        = 'تغییرات شما با موفقیت روی ماژول دانلود گزارش اعمال شد!';
$_['text_edit']           = 'ویرایش ماژول دانلود گزارش';

// Entry
$_['entry_status']        = 'وضعیت';
$_['entry_button_text']   = 'متن دکمه دانلود';

// Help
$_['help_button_text']    = 'متنی که روی دکمه‌ی دانلود در صفحه گزارش‌ها نمایش داده می‌شود.';

// Error
$_['error_permission']    = 'هشدار: شما اجازه ویرایش ماژول دانلود گزارش را ندارید!';
$_['error_button']        = 'لطفاً متن دکمه دانلود را وارد کنید!';
